Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/meille_syntyy_uusi_lappi_-_kuntakiertueen_paivamaarat_saamelaisalueella.html.tmx
Source language: fin
Languages: smn

source: Meille syntyy uusi Lappi – Kuntakiertueen päivämäärät saamelaisalueella
smn: Mijjân šadda uđđâ Lappi – Kieldârieggee peivimereh sämikuávlust

source: UUSI LAPPI –kuntakiertueen päivämäärät saamelaisalueella:
smn: UĐĐÂ LAPPI –kieldârieggee peivimereh sämikuávlust:

source: Sodankylässä, Inarissa, Utsjoella ja Enontekiöllä järjestetään päivän aikana saamenkielinen tilaisuus, jossa on myös tulkki mukana.
smn: Suáđigilist, Anarist, Ucjuuvâst já Iänuduvvâst uárnejuvvoo peeivi ääigi sämikielâlâš tilálâšvuotâ, mast lii meid tulkkâ mieldi.

source: Paikalla on myös pohjoissaamenkielisiä työntekijöitä.
smn: Pääihi alne meid tavesämikielâliih pargeeh.

source: Voit keskustella saamenkielisten palvelujen valmistelijan sekä saamenkielisten hanketyöntekijöiden kanssa ja kysyä uudistuksesta.
smn: Tun puávtáh savâstâllâđ sämikielâlij palvâlusâi valmâštellein sehe sämikielâlij haahâpargeiguin já koijâdiđ uđâsmitmist.

source: Ryhmät valmistelijoita jalkautuvat ja jakaantuvat eri paikkoihin päivän aikana.
smn: Vu 28.5. Suáđigil Ma 29.5. Aanaar

source: Löydät meidät kiertueen aikana muun muassa seuraavista paikoista:
smn: Ko 30.5. Ucjuuhâ

source: Ma 28.5. Sodankylä
smn: Tu 31.5. Iänudâh

source: 7 – 9 Alatalon Nesteellä asukaskeskustelua ja haastatteluja
smn: Keejâ tärkkilub ohjelm :

source: 9.30 – 11 K-kauppa Pohjantähdellä asukastapaamisia ja haastatteluja
smn: www.lapinmaakunta.fi/uusilappi já kieldâtáálu almottâstavlu

source: 13.30 – 14.30 Sodankylän kunnanviraston kahviossa henkilöstön kanssa keskustelua &amp; Hannuksenkartanon työntekijöiden taukotilassa henkilöstön kanssa keskustelua
smn: Mijjân šadda uđđâ Lappi

source: 15 – 17 Kaikille avoin yhteenvetotilaisuus ja päivän koontia Päivin Kammarilla – KAHVITARJOILU
smn: Oovtâ Laapi šoddâdmân tarbâšuvvoo oles eennâmkodde!

source: 17 – 19 Vuotson koululla kaikille avoin keskustelutilaisuus – TULKKAUS
smn: Eennâmkodde- já soti-uđâsmittem lii stuorrâ nubástus, mii kuáská tunjin-uv.

source: Ti 29.5. Inari
smn: Mij, uđâsmittem valmâštelleeh, jotteep pirrâ Laapi vyesi-kesimáánust 2018 muštâlmin eennâmkoddeuđâsmitmist já kuldâlmin tuu.

source: Inarin kirkonkylällä
smn: Puáđi savâstâllâđ miiguin njunáluvâi já vaaigut toos, ete maht ittáá Lappi tuáimá!

source: klo 12.00-13.30 NESTE- huoltoasemalla asukastapaamisia ja haastatteluja
smn: Vuoluubeln láá jotteemsajeh já peivimereh.

source: klo 15 – 17 Saamelaiskulttuurikeskus Sajoksen aulassa &amp; pihalla asukkaiden tapaamisia
smn: Mij rähtip siämmást meid koijâdâllâm, mon ulmen lii nuurrâđ tiäđu Laapi eennâmkode ässein sosiaal- já tiervâsvuotâpalvâlusfeerimijn, palvâlemtáárbuin já vuorduin eennâmkode palvâlemlopádâs rähtim várás.

source: klo 17.00-19.00 Saamelaiskulttuurikeskus Sajoksella kaikille avoin yleisötilaisuus.
smn: Tun puávtáh västidiđ koijâdâlmân meid viermist. Koijâdâllâm jurgâluvvoo meid sämikielân.

source: TULKKAUS SAAMENKIELILLE JA KAHVITARJOILU
smn: Mii lii eennâmkodde- já soti-uđâsmittem já mane tot ráhtoo?

source: Ivalossa
smn: Eennâmkodde- já soti-uđâsmitmáin mij visásmittep tom, ete puohâin lii puátteevuođâst-uv kvaliteetliih já oovtâitosiih almoliih palvâlusah oles enâmist.

source: klo 10.00 – 11.30 Ravintola Lounatuulessa kunnantalolla keskustelua henkilöstön kanssa klo 12.30-14.00 Ivalon terveyskeskuksessa ja ruokalassa asukaskohtaamisia
smn: Uđâsmittem vaaigut puoh 180 000 lappilij palvâlussáid.

source: klo 13.00-14.30 Palvelukoti Männikössä keskustelutilaisuus henkilöstön kanssa
smn: Uđâsmittem kuáská suulân 9 000 ulmuu paargon mii eennâmkoddeest.

source: klo 14.00- 16.30 S-Market Vaskoolilla kuntalaisten kohtaamisia ja haastatteluja
smn: Puáttee eennâmkoddeest láá teháliih pargoh

source: klo 17.00-19.00 Kaikille avoin ”Mitä nousi esiin meidän kunnassamme” -keskustelutilaisuus kunnantalon valtuustosalissa.
smn: Eennâmkodde västid ive 2020 rääjist eereeb iärásij sosiaal- já tiervâsvuotâpalvâlusâin, pargovyeimi- já irâttâspalvâlusâin, elleetuáhtárpalvâlusâin, luámuttempalvâlusâin, eennâmkoddekaavaamist já kááijumtooimâst.

source: KAHVITARJOILU
smn: Lasseen eennâmkode ornimovdâsvástádâsân sirdâšuveh ovdâmerkkân kuávlui ovdedem, jotolâhvuávám, pirâstiervâsvuotâhuolâttâs sehe eennâmkode identiteet já kulttuur ovdedem.

source: Ke 30.5. Utsjoki
smn: Maht pyevtitteh palvâlusâid puátteevuođâst?

source: Klo 10 – 12 Nuorgamissa asukaskohtaamisia ja keskustelua
smn: Eennâmkodde uárnee palvâlusâid sierânáál, ässei táárbui mield já ulmui alda.

source: Klo 11 – 14 Karigasniemellä asukaskohtaamisia ja keskustelua
smn: Palvâlusah uđâsmittojeh digitaallii háámán tain aašijn, main tot lii ulmemiäldásâš.

source: Klo 14 – 15.30 Kylätalo Giisalla asukaskohtaamisia ja keskustelua
smn: Uđđâ toimâtäävih váldojeh anon já ässei vaikuttemmáhđulâšvuođah palvâlusâi oovdedmist lasaneh.

source: Klo 16 – 18 Avoin keskustelutilaisuus kaikille kuntalaisilla, henkilöstölle ja luottamushenkilöille kunnan virastotalolla – TULKKAUS JA KAHVITARJOILU
smn: Vaaigut!

source: To 31.5. Enontekiö (tarkempi aikataulu ja paikka varmistuu myöhemmin)
smn: Kii meerrid tuu palvâlusâin?

source: Katso tarkempi ohjelma : www.lapinmaakunta.fi/uusilappi ja kunnanviraston ilmoitustaulu.
smn: Keevti tuu jienâ historjálijn vuossâmuu eennâmkoddevaaljâin!

source: Meille syntyy uusi Lappi
smn: Lasetiäđuh:

source: Yhden Lapin kasvattamiseen tarvitaan kokonainen maakunta!
smn: Vuávájeijee Sarita Kämäräinen, sarita.kamarainen(at)samediggi.fi / +358 40 724 8224

source: Maakunta- ja sote-uudistus on iso muutos, joka koskee sinuakin.
smn: www.lapinmaakunta.fi
